afl_output_rpc_request_48h/fuzzer01/crashes/id:000039,sig:06,src:000090+000061,op:splice,rep:2

<?xml version="1.0" encoding="utf-8"?><soap-env:Envelope xmlns8soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-env="http://schemas.xmlsoap<soap-env:Envelope.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmp-1-0" xmlns:xsd="http://www.w3.org/2001/XMLSchema" x="http://schemas.xmlsoap.org/soap/encoding/"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">23</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:GetParameterValues><?xml version="1.0" encoding="utf-8"?></cwmp:GetParameterValues></soap-env:Body></soap-env:Envelope>